tap 'tubbo/homebrew-tap'

brew 'homer'
brew 'antigen'
brew 'git', '~> 2.2'
brew 'git-tracker'
brew 'imagemagick'
brew 'node'
brew 'bats'
brew 'cairo'
brew 'coreutils'
brew 'mutt'
brew 'ssh-copy-id'
brew 'ruby-install'
brew 'chruby'
brew 'phantomjs'
brew 'postgresql'
brew 'redis'
